Repository: sillsdev/FwLocalizations
Catalog: messages.pt.tmx
Source language: en
Languages: pt

source: Save Selections...
pt: Salvar Seleções…

source: Save settings?
pt: Salvar configurações?

source: &Save to File...
pt: &Salvar para Arquivo…

source: Save Version
pt: Salvar Versão

source: &Save...
pt: &Salvar…

source: Save: Saves any changes you have made.
pt: Salvar: Salva as alterações feitas.

source: Saved and Imported Versions
pt: Versões Salvas e Importadas

source: Saved and Imported &Versions...
pt: &Versões Salvas e Importadas…

source: Saved Version: {0}
pt: Versão Salva: {0}

source: Saves changes.
pt: Salva mudanças.

source: Scan
pt: Escanear

source: Scientific Name
pt: Nome Científico

source: Scientific Names
pt: Nomes Científicos

source: ScientificName
pt: NomeCientífico

source: Script Abbreviation (4 char.):
pt: Abreviatura do Script (4 carac.):

source: Script name:
pt: Nome do script:

source: &Scripture
pt: &Escrituras

source: Scripture
pt: Escrituras

source: &Scripture Section
pt: Seção das &Escrituras

source: Se_t up Writing Systems...
pt: Con_figurar do Sistemas de Escrita…

source: Sea Green,51,153,102
pt: Verde-Mar,51,153,102

source: &Search
pt: &Procurar

source: Search &By:
pt: Procurar &Por:

source: Search &For:
pt: Procurar P&ara:

source: Search in the line:
pt: Procurar na linha:

source: Search Options
pt: Opções de Procura

source: Searching Folder:
pt: Procurando na Pasta:

source: Searching...
pt: Procurando…

source: Secondary Order
pt: Ordem Secundária

source: &Section
pt: &Seção

source: Section Added
pt: Seção Adicionada

source: Section Deleted
pt: Seção Excluída

source: &Section in {0}
pt: &Seção em {0}

source: Sections
pt: Seções

source: Sections Added
pt: Seções Adicionadas

source: Sections Deleted
pt: Seções Excluídas

source: See a list of entries with problems.
pt: Ver uma lista de entradas com problemas.

source: (see under
pt: (veja abaixo de

source: Select _All
pt: Selecionar _Tudo

source: Select a Process
pt: Selecionar um Processo

source: Select A&ll
pt: Selecionar Tu&do

source: Select All Text
pt: Selecionar Todo o Texto

source: 1. Select an analysis to view its current uses in a text.
pt: 1. Selecione uma análise para exibir seu atual uso num texto.

source: Select an import settings file. You will be able to modify/customize these settings to fit the database you're importing.
pt: Selecionar um arquivo de configurações de importação. Você poderá modificar/personalizar essas configurações para ajustar o banco de dados que você está importando.

source: Select Clauses
pt: Selecionar Orações

source: Select Custom Field
pt: Selecionar Campo Personalizado

source: Select Language
pt: Selecionar Idioma

source: Select texts
pt: Selecionar textos

source: Select Texts
pt: Selecionar Textos

source: Select Texts:
pt: Selecionar Textos:

source: Select the '{0}' file to use
pt: Selecionar o arquivo '{0}' para usar

source: 3. Select the analysis you want the selected word occurrences to use.
pt: 3. Selecionar a análise que você deseja que as ocorrências da palavra selecionada seja usada.

source: Select the entry to merge the current entry into:
pt: Selecionar a entrada para mesclar a entrada atual:

source: Select the form to merge the current allomorph into:
pt: Selecionar a forma para mesclar o alomorfo atual:

source: Select the gloss to merge the current gloss into:
pt: Selecionar a glosa para mesclar a glosa atual:

source: Select the LIFT file to import:
pt: Selecionar o arquivo LIFT para importar:

source: Select the sense to merge the current sense into:
pt: Selecionar o significado para mesclar o significado atual:

source: Select the target field and the list choice to change it to
pt: Selecionar o campo de destino e a opção na lista para o qual quer alterá-lo.

source: Select the words to be marked as postposed.
pt: Selecionar as palavras para serem marcadas como pós-posicionadas.

source: Select the words to be marked as preposed.
pt: Selecionar as palavras para serem marcadas como pré-posicionadas.

source: &Select which books to include:
pt: &Selecionar os livros que deve incluir:

source: Selected gloss components
pt: Componentes de glosa selecionados

source: Selected writing systems will always be displayed; unselected ones will be displayed if they contain data.
pt: Sistemas de escrita selecionado sempre serão exibidos; aqueles não selecionados serão exibidos se eles contêm dados.

source: Selected:
pt: Selecionado:

source: Selecting similar writing system
pt: Selecionando sistema de escrita semelhante

source: Selecting terms for RTF file...
pt: Selecionando termos para arquivo RTF…

source: (sem. domains:
pt: (domínios sem.:

source: _Semantic Domain
pt: _Domínio Semântico

source: Semantic Domain
pt: Domínio Semântico

source: Semantic Domains
pt: Domínios Semânticos

source: Semantics Note
pt: Nota Semântica

source: Semantics Notes
pt: Notas Semânticas

source: &Send an email message filled with this information.
pt: &Enviar uma mensagem de e-mail preenchida com estas informações.

source: &Send Scripture References
pt: &Enviar Referências das Escrituras

source: Send Scripture References
pt: Enviar Referências das Escrituras

source: &Send this the next time I'm connected to the Internet.
pt: &Enviar isto na próxima vez que estiver conectado à Internet.

source: _Sense
pt: _Significado

source: Sense
pt: Significado

source: Sense Collection (e.g. synonym)
pt: Coleção de significado (ex. sinônimo)

source: Sense Number
pt: Número do significado

source: Sense Number Configuration:
pt: Configuração do Número do Significado

source: Sense Pair - 2 relation names (e.g. individual/group)
pt: Par de Significados - 2 nomes de relação (ex. individual/grupo)

source: Sense Pair (e.g. Antonym)
pt: Par de Significados (ex. Antônimo)

source: Sense Sequence/scale (e.g. calendar)
pt: Sequência/escala de Significados (ex. calendário)

source: Sense Status
pt: Status do Significado

source: Sense Tree (e.g. part/whole)
pt: Árvore de Significados (ex. parte/inteiro)

source: Sense Type
pt: Tipo de Significado

source: Sense Types
pt: Tipos de Significado

source: Sense: {0}
pt: Significado: {0}

source: Senses
pt: Significados

source: Senses:
pt: Significados:

source: Sentence
pt: Frase

source: Sentence should begin with a capital letter
pt: Inicie a frase com letra maiúscula

source: Sentence with Translations
pt: Frase com Traduções

source: &Separate cross-references
pt: Referências cruzadas &separadas

source: Separate cross-references
pt: Referências cruzadas separadas

source: Separator, Line
pt: Separador, Linha

source: Separator, Paragraph
pt: Separador, Parágrafo

source: Separator, Space
pt: Separador, Espaço

source: &Separator:
pt: &Separador:

source: Server:
pt: Servidor:

source: Set Feature Variables
pt: Configurar Variáveis de Características

source: Set Feature Variables...
pt: Configurar Variáveis de Características…

source: Set Phonological Features
pt: Configurar Características Fonológicas

source: Set Phonological Features...
pt: Configurar Características Fonológicas…

source: Settings
pt: Configurações

source: Settings Saved
pt: Configurações Salvas

source: Settings:
pt: Configurações:

source: Setup is Complete
pt: A Configuração está Concluída

source: &Setup...
pt: &Configurar…

source: Setup...
pt: Configurar…

source: Several built-in lists have content in English only. FieldWorks is additionally creating an English writing system so that you can view the content of these lists.
pt: Várias listas internas têm apenas conteúdo em inglês. FieldWorks está criando um sistema de escrita em inglês para que você possa visualizar o conteúdo destas listas.

source: Shoebox Databases
pt: Bancos de Dados do Shoebox

source: Short Description
pt: Descrição Curta

source: Shortcut key:
pt: Tecla de atalho:

source: Show
pt: Exibir

source: Show _Dictionary Preview
pt: Exibir Visualização do _Dicionário

source: Show _Morphology
pt: Exibir _Morfologia

source: &Show >>
pt: &Exibir >>

source: Show All
pt: Exibir Tudo

source: Show all mappings
pt: Exibir todos os mapeamentos

source: Show all right now
pt: Exibir tudo agora

source: &Show all types
pt: &Exibir todos os tipos

source: _Show all types
pt: _Exibir todos os tipos

source: Show Allomorph in Concordance
pt: Mostrar Alomorfo na Concordância

source: Show Analysis in Concordance
pt: Exibir Análise na Concordância

source: &Show Blank Screen
pt: &Exibir Tela em Branco

source: Show built-in styles to level:
pt: Exibir estilos internos de nível:

source: Show Category in Concordance
pt: Exibir Categoria na Concordância

source: Show Concordance of
pt: Mostrar Concordância de

source: Show dictionary entry for root/stem of current word, or open a search dialog box.
pt: Exibir a entrada do dicionário para raiz/radical da palavra atual, ou abrir uma caixa de diálogo de pesquisa.

source: Show Dictionary Preview
pt: Exibir Visualização do Dicionário

source: Show Entry in Concordance
pt: Exibir Entrada na Concordância

source: Show Entry in Lexicon
pt: Exibir Entrada no Léxico

source: Show Errors
pt: Exibir Erros

source: Show &Fewer Buttons
pt: Exibir M&enos Botões

source: Show help for getting started
pt: Exibir ajuda para começar

source: _Show Hidden Fields
pt: _Exibir Campos Ocultos

source: Show Hidden Fields
pt: Exibir Campos Ocultos

source: Show in {0} list
pt: Exibir na lista {0}

source: Show in Category Edit
pt: Exibir na Edição de Categoria

source: Show in Complex Form Types list
pt: Exibir na lista de Tipo de Formas Complexas

source: Show in Compound Rules Editor
pt: Exibir no Editor de Regras Compostas

source: Show in Environments Editor
pt: Exibir no Editor de Ambientes

source: Show in Environments list
pt: Exibir na lista de Ambientes

source: Show in Morpheme Types list
pt: Exibir na lista de Tipos de Morfema

source: Show in Natural Classes Editor
pt: Exibir no Editor de Classes Naturais

source: Show in Natural Classes list
pt: Exibir na Lista de Classes Naturais

source: Show in Phonemes Editor
pt: Exibir no Editor de Fonemas

source: Show in Phonemes list
pt: Exibir na Lista de Fonemas

source: Show in Reversal Index
pt: Exibir no Índice de Reversão

source: Show in Variant Types list
pt: Exibir na lista de Tipos Variantes

source: Show in Word Analyses
pt: Exibir nas Análises de Palavras

source: S&how Info
pt: E&xibir Infor

source: &Show Info »
pt: &Exibir Info »

source: Show Lexeme Form in Concordance
pt: Mostrar Forma de Lexema na Concordância

source: Show marker in footnotes
pt: Exibir marcador em notas de rodapé

source: Show Minor Entry
pt: Exibir Entrada Menor

source: Show &More Buttons
pt: Exibir &Mais Botões

source: Show Morph in Concordance
pt: Mostrar Morfema na Concordância

source: Show only mappings that are in use
pt: Exibir apenas os mapeamentos que estão em uso

source: Show only the features and values I have used before.
pt: Exibir apenas as características e os valores que foram usado antes.

source: Show or hide the Side bar.
pt: Exibir ou ocultar a barra lateral.

source: Show or hide the Status bar.
pt: Exibir ou ocultar a barra de Status

source: S&how Scripture reference in footnotes
pt: E&xibir referência da Escritura nas notas de rodapé

source: Show Sense in Concordance
pt: Exibir Concordância no Significado

source: Show &shortcut keys in tooltips
pt: Exibir &teclas de atalho nas dicas de ferramentas

source: Show Spelling Errors.
pt: Exibir Erros de Ortografia

source: Show Subentry under
pt: Exibir Subentrada sob

source: Show Subentry under this Component
pt: Exibir Subentrada sob este Componente

source: Show the entries and edit them.
pt: Exibir as entradas e editá-las.

source: Show the first record.
pt: Exibir o primeiro registro.

source: Show the last record.
pt: Exibir o último registro.

source: Show the list of records.
pt: Exibir a lista de registros.

source: Show the next record.
pt: Exibir o próximo registro.

source: Show the previous record.
pt: Exibir o registro anterior.

source: Show the sidebar.
pt: Exibir a barra lateral

source: Show these styles by default:
pt: Exibir esses estilos como padrão:

source: Show &tooltips on tool bars
pt: Exibir dicas de ferramentas na barras de ferramentas

source: Show Unused Items
pt: Exibir Itens Não Usados

source: Show user-defined styles
pt: Exibir estilos definidos pelo usuário

source: Show Vernacular Spelling _Errors
pt: Exibir _Erros de Ortografias Vernacular

source: Show Word Category in Category Edit
pt: Mostrar Categoria da Palavra na Edição de Categorias

source: Show Word Category in Concordance
pt: Exibir Categoria de Palavra na Concordância

source: Show Word Gloss in Concordance
pt: Exibir Glosa da Palavra na Concordância

source: Show Wordform in Concordance
pt: Exibir Forma de Palavra na Concordância

source: &Show:
pt: &Exibir:

source: Showing only the first {0} matches, found in the first {1} of {2} paragraphs.
pt: Exibindo apenas as primeiras {0} correspondências, encontrada no primeiro {1} de {2} parágrafos.

source: Shows/Hide Side Bar
pt: Mostra/Ocultar Barra Lateral

source: Shows/Hide Status Bar
pt: Mostra/Ocultar Barra de Status

source: &Side Bar
pt: &Barra lateral

source: S&ide Bar
pt: B&arra lateral

source: SIL FieldWorks
pt: FieldWorks da SIL

source: Similar Entries
pt: Entradas Semelhantes

source: &Similar writing system
pt: Sistema de escrita &semelhante

source: Similar Writing System
pt: Sistema de Escrita Semelhante

source: Similar writing system:
pt: Sistema de escrita semelhante:

source: Simple Print Layout
pt: Simples Layout de Impressão

source: simulfix
pt: simulfixo

source: {0} Simulfix
pt: {0} Simulfixo

source: simultaneous
pt: simultâneas

source: &Single book:
pt: &Livro único:

source: Single Character
pt: Caractere único

source: Single Side
pt: Lado único

source: Single Spacing
pt: Espaçamento Simples

source: Size
pt: Tamanho

source: S&ize:
pt: T&amanho:

source: Si&ze:
pt: Ta&manho:

source: Sky Blue,0,204,255
pt: Azul-Céu,0,204,255

source: Slot Name
pt: Nome de Posição

source: Slot Names
pt: Nomes de Posições

source: Slots
pt: Posições

source: Slots (for Infl. Affixes)
pt: Posições (p/ Afixos Flex.)

source: &Small Icons
pt: Ícones &Pequenos

source: Sociolinguistics Note
pt: Nota Sociolinguística

source: Sociolinguistics Notes
pt: Notas Sociolinguísticas

source: Some grammatical information will be lost! Do you still want to continue?
pt: Algumas informações gramaticais serão perdidas! Você ainda deseja continuar?

source: somewhere after
pt: em algum lugar após

source: Song of Solomon
pt: Cantares de Salomão

source: Sorry - saved column layout information is from a different program version. Using defaults.
pt: Infelizmente - informações do layout das colunas salvas são de uma versão diferente do programa. Usar o padrão.

source: Sorry, but the assistant for derivational affixes has not been implemented yet.
pt: Infelizmente, mas o assistente de afixos derivacionais não foi implementado ainda.

source: Sorry, but the selected gloss conflicts with '{0}' which has already been inserted.
pt: Infelizmente, mas a glosa selecionada conflita com '{0}' que já foi inserida.

source: Sorry, but Translation Editor does not handle Deutero-Canonical books.
pt: Infelizmente, mas o Editor de Tradução não processa livros Dêutero-canônicos.

source: Sorry, could not launch {0}.
pt: Infelizmente, não foi possível iniciar {0}.

source: Sorry, could not show {0}.
pt: Infelizmente, não foi possível exibir {0}.

source: Sorry, FieldWorks cannot delete this wordform{0}because it is used 1 time in your texts.
pt: Infelizmente, O FieldWorks não pode excluir a forma de palavra {0} porque ela é usado 1 vez em seus textos.

source: Sorry, FieldWorks cannot delete this wordform{1}because it is used {0} times in your texts.
pt: Infelizmente, O FieldWorks não pode excluir a forma de palavra {1} porque ela é usado {0} vezes em seus textos.

source: Sorry, I can only process one word at a time.
pt: Infelizmente, só pode processar uma palavra de cada vez.

source: Sorry, no other entries were found with the same semantic domain(s) as that entry.
pt: Infelizmente, não foram encontradas outras entradas com a mesma entrada desse domínio(s) semântico(s).

source: Sorry, no semantic domains are listed for the any of senses of that entry, and no lexical relations (or cross references) include that entry or any of its senses. Without these, we cannot find related entries.
pt: Infelizmente, não são listadas domínios semânticos para qualquer um dos significados dessa entrada, e não incluem as relações lexicais (ou referências cruzadas) dessa entrada ou qualquer um dos seus significaos. Sem isso, não podemos encontrar entradas relacionadas.

source: Sorry, that command is not available at the moment
pt: Infelizmente, esse comando não está disponível no momento

source: Sorry, that entry is not yet in the dictionary
pt: Infelizmente, este item ainda não está no dicionário

source: Sorry, there's no help available for this item (missing id).
pt: Infelizmente não há nenhuma ajuda disponível para este item (id ausente).

source: Sorry, your selection has been lost, due to the complications of renaming your styles. Please reapply your style change
pt: Infelizmente, sua seleção foi perdida, devido a complicações de renomeação seus estilos. Por favor, reaplicar a sua mudança de estilo

source: Sorry...that bulk edit function is not implemented yet
pt: Infelizmente... que a função editar em massa ainda não está implementada

source: Sorry...that preview is not implemented yet
pt: Infelizmente... essa visualização ainda não está implementada

source: Sorted by {0}
pt: Classificado por {0}

source: Sorted By Length
pt: Ordenado por Comprimento

source: Sorted From End
pt: Ordenados Do Fim

source: _Sorting
pt: _Ordenando

source: Sorting
pt: Ordenando

source: Sound Files
pt: Arquivos de Som

source: _Sound or Movie
pt: _Som ou Filme

source: Source
pt: Fonte

source: Source and destination columns should be different
pt: Colunas de origem e de destino devem ser diferentes

source: Source Field:
pt: Campo de Origem:

source: Sources
pt: Fontes

source: SPACE
pt: ESPAÇO

source: {0} Space character
pt: {0} Carácter de espaço

source: Space found in verse bridge
pt: Espaço encontrado no versículo ponte

source: Space found in verse number
pt: Espaço encontrado no número de versículo

source: [Space]
pt: [Espaço]

source: Spacing
pt: Espaçamento

source: Spacing After
pt: Espaçamento Depois

source: Spacing Before
pt: Espaçamento Antes

source: Special Note
pt: Nota Especial

source: Spec&ial:
pt: Espec&ial:

source: Specific &Sense
pt: &Significado Específico

source: Specify ...
pt: Especificar …

source: Specify different Grammatical Info...
pt: Especificar Info Gramatical diferente…

source: Specify Different Grammatical Info...
pt: Especificar Info Gramatical Diferente…

source: Specify FieldWorks writing system
pt: Especificar sistema de escrita do FieldWorks

source: Specify Grammatical Info...
pt: Especificar Info Gramatical…

source: Specify the languages used in {0}, and which FieldWorks Writing Systems they map to:
pt: Especificar os idiomas usados em {0}, e para quais Sistemas de Escrita o FieldWorks mapeá-los:

source: Specify Writing Systems
pt: Especificar Sistemas de Escrita

source: &Spelling
pt: &Ortografia

source: Spelling
pt: Ortografia

source: Spelling dictionary:
pt: Dicionário ortográfico:

source: Spelling Errors
pt: Erros de Ortografia

source: (Spelling Proto)
pt: (Proto Ortografia)

source: Spelling Status
pt: Status da Ortografia

source: Standard
pt: Padrão

source: Standard Format Import
pt: Importar no Formato Padrão (SFM)

source: Standard Format Import Setup
pt: Configurar Importação de Formato Padrão (SFM)

source: _Standard Format Lexicon...
pt: Léxico no Formato &Padrão (SFM)…

source: Standard Format text
pt: Texto no Formato Padrão (SFM)

source: &Standard Format...
pt: Formato &Padrão (SFM)…

source: Start at
pt: Iniciar em

source: S&tart at:
pt: I&niciar em:

source: Starting import...
pt: Iniciando importação…

source: stem
pt: radical

source: {0} Stem
pt: {0} Radical

source: STEM
pt: RADICAL

source: Stem Allomorph
pt: Alomorfo do Radical

source: Stem Analysis
pt: Análise do Radical

source: Stem Form
pt: Forma do Radical

source: Stem Name
pt: Nome do Radical

source: Stem Names
pt: Nomes dos Radicais

source: Stem/root of unknown category; takes any affix
pt: Categoria de radical/raiz desconhecida; aceita qualquer afixo

source: Stem-based (complex forms as main entries)
pt: Baseado-no-radical (formas complexas como entradas principais)

source: stems
pt: radicais

source: Step {0} of {1}
pt: Passo {0} de {1}

source: Step 1
pt: Passo 1

source: Step 1 of 4
pt: Passo 1 de 4

source: Step 1 of 8
pt: Passo 1 de 8

source: Step 1: Find the Lexical Entry
pt: Passo 1: Localizar a Entrada Lexical

source: Step 1: Find the Lexical Entry of the Morpheme
pt: Passo 1: Localizar a Entrada Lexical do Morfema

source: Step 2
pt: Passo 2

source: Step 2: Select Entry or Sense
pt: Passo 2: Selecionar Entrada ou Significado

source: Step 2: Select the Allomorph (Lexeme or Alternate form)
pt: Passo 2: Selecione a Alomorfo (Lexema ou forma alternativa)

source: Step 2: Select the Grammatical Info.
pt: Passo 2: Selecionar a Info Gramatical

source: Step 3
pt: Passo 3

source: &Stop
pt: &Parar

source: Stop
pt: Parar

source: Stop Importing
pt: Parar de Importar

source: Stopping import...
pt: Parar importação…

source: String Representation
pt: Representação de Sequência

source: &Style
pt: &Estilo

source: Style
pt: Estilo

source: Style Changes
pt: Mudanças de Estilo

source: Style Differences
pt: Diferenças de Estilo

source: St&yle for following paragraph:
pt: Est&ilo para o parágrafo seguinte:

source: Style type:
pt: Tipo de estilo:

source: &Style...
pt: &Estilo…

source: St&yle:
pt: Est&ilo:

source: Styles
pt: Estilos

source: &Styles...
pt: &Estilos…

source: _Styles...
pt: _Estilos…

source: Styles...
pt: Estilos…

source: &Styles:
pt: &Estilos:

source: Subcategories
pt: Subcategorias

source: Subcategory
pt: Subcategoria

source: Subcategory...
pt: Subcategoria…

source: Subclass
pt: Subclasse

source: Subclass Name
pt: Nome da Subclasse

source: Subdomain
pt: Subdomínio

source: Subdomains
pt: Subdomínios

source: Subentries
pt: Subentradas

source: _Subentry (derivative)
pt: _Subentrada (derivativo)

source: Subentry Type
pt: Tipo de Subentrada

source: Subentry under
pt: Subentrada sob

source: Subentry Under Reference
pt: Subentrada Sob Referência

source: Subentry/Complex Form Type :
pt: Tipo de Subentrada/Forma Complexa :

source: Subitems
pt: Subitens

source: Subsense (in sense)
pt: Subsignificado (no significado)

source: Subsenses
pt: Subsignificados

source: SubSenses
pt: Subsignificados

source: Successful
pt: Bem-sucedido

source: Successfully loaded {0} into {1}.{2}Look at {3} for details.
pt: Carregados com êxito {0} para {1}. {2} Veja {3} para obter detalhes.

source: suffix
pt: sufixo

source: {0} Suffix
pt: {0} Sufixo

source: S&uffix:
pt: S&ufixo:

source: Suggestion:
pt: Sugestão:

source: Summary Definition
pt: Definição Resumida

source: suprafix
pt: suprafixo

source: {0} Suprafix
pt: {0} Suprafixo

source: &Swap
pt: &Trocar

source: Swap Allomorph with Lexeme Form
pt: Trocar Alomorfo com Forma de Lexema

source: Swap Lexeme Form with Allomorph
pt: Trocar Forma de Lexema com Alomorfo

source: Swap Lexeme Form with Allomorph...
pt: Trocar Forma de Lexema com Alomorfo…

source: Symbol, Currency
pt: Símbolo, Moeda

source: Symbol, Math
pt: Símbolo, Matemática

source: Symbol, Modifier
pt: Símbolo, Modificador

source: Symbol, Other
pt: Símbolo, Outro

source: Synchronize
pt: Sincronizar

source: System Default
pt: Padrão do Sistema

source: System Language for keyboard input:
pt: Idioma do Sistema para entrada do teclado:

source: Table
pt: Tabela

source: Tagging
pt: Etiquetas
